{
    "speakers": [
        {
            "id": "jyj",
            "name": "绛妖精",
            "title": "喜马拉雅第一情感师,著名情感专家",
            "talk": "了解彼此,从神经元开始",
            "desc": "学习如何与爱人相处,并不是为了成为ta的铠甲与肋骨。她在长达十年的时间里,收纳了许多迷茫的情绪,感情的困惑,生活的隐忧,大多与你相似。她自建独立采样、调研、分析的心理研究所,站在理性的角度看待感性。不是所有的情感专家,都是鸡汤能手和神话巫婆。她的声音被上万人听到,她的文字被3亿人阅读,藏在她心里的你我,或许也正想倾听"
        },
        {
            "id": "hhp",
            "name": "胡海平",
            "title": "师董会创始人,中国十大杰出CEO,联合国项目事务署高级顾问",
            "talk": "白天不懂夜的黑,但夜里蕴藏星辉",
            "desc": "从世界五百强到杉杉集团掌舵人,他成为“中国十大新能源人物”和“中国十大杰出 CEO”, 在联合国项目事务署担任高级顾问,在硅谷担任高创会的创业导师。如今他重回起跑线,师从本心,开始探索思维领域的价值共享,发起设立了中小企业实战互助平台师董会。他自诩为“买螃蟹的年轻人”,说自己要下狠心地坚持,有准备地冒险。书生疑惑满腔,而师心总有答案。如果你的思想可以量化,社会将如何看待你的价值?"
        },
        {
            "id": "zhq",
            "name": "张鸿祺",
            "title": "世界神经介入联合会执委/首都医科大学宣武医院神经外科主任",
            "talk": "成败一念，生死一线，请停止思考，放大脑一个小假，放自己一条生路",
            "desc": "科学从来不妄言。我们所识太多，然而所知甚少。致力于神经外科临床研究数十年，他主持过“十三五”“十二五”等国家级和省部级课题16项，荣膺“世界、亚洲及大洋洲介入神经放射联合会担任委员，也在首都医科大学宣武医院神经外科一线战斗多年。而今，医疗科学正在最好的年代，也在最坏的年代。他决定从数十年的前沿医学中缓步而出，带着敬畏与平常心，与你聊聊潜心多年的动脉瘤研究。"
        },
        {
            "id": "fyt",
            "name": "冯印陶",
            "title": "米域空间创始人，城市新空间改造运营先锋",
            "talk": "生活融合推进城市折叠",
            "desc": "生活，是空间城市的折叠；你我，皆为城市空间的缔造者。城市里的一粒粉尘，就是生命情绪与无穷想象力的一剂燃料，它让我们驻足，学习、工作、生活，寻找爱人。与此同时，逐渐被打成碎片的生活场景，正填充着每个城市的空间。我们近了，但我们又远了。2015年，他创立了Mixspace共享办公空间，不断探索着城市与人的关系。这一次他想问，再说一声我爱你，需要隔着多少层城市的回音壁？"
        },
        {
            "id": "wds",
            "name": "王德顺",
            "title": "中国著名电影演员,活雕塑艺术大师",
            "talk": "坚持一生守护严肃,才能获得更深层的人生体悟",
            "desc": "他与雕塑共演一出戏,试图解开世界与自我的谜题。全球唯一的“造型哑剧”,他是当之无愧的开拓者,并相继载入《中国大百科全书》与《图片中国百年史》。57岁时,他创造了“活雕塑”艺术,多个国际戏剧节展演,艺耕不辍。67岁开始,他参演了数部剧集与电影,角色与人物之间英气凛冽,老者未老。80岁而今,他过得比20岁自信,比30岁年轻,比40岁更有活力。一人一生,他坚守着严肃艺术,在这个真笑假笑都难以分辨的时代里,让我们听他发声。"
        },
        {
            "id": "yjy",
            "name": "余佳运",
            "title": "新锐独立音乐人，伯克利音乐学院才子",
            "talk": "在我音乐的白中,描绘五彩斑斓的黑",
            "desc": "他被戏称为“吃了夹心棉花糖”长大的人。人之初，刚落草。带着天真与草莽气的男孩，没有粉丝打榜站台，却凭借娓娓一曲《我想》，领跑了当月的网易原创音乐榜。2018年，没有经纪公司的他从南至北，巡演十城。场场票房售罄，听众逾万人。然而，如此细腻斑斓的音乐神经，却源自一片黑白视界。棉花糖的夹心里，当真是一味苦涩的药？在这个倏忽而至的冬天，来这里。听他唱一段，黑白与斑斓的旧事。"
        },
        {
            "id": "syy",
            "name": "孙圈圈",
            "title": "圈外商学院创始人，领英有洞察专栏作家",
            "talk": "不要让你的野心配不上你的才华",
            "desc": "处处是矛盾的世界里，谁也不能窥得全貌。正如我们旁观着这个时代的伟大，却似乎永远无法真正地属于它。惯性正推着每一个人向前走，力量或轻或重，步伐又浅又深。带着突破边界的原动力，她创立了“圈外同学”，成为36Kr和Linkedin的专栏作者，试图连接这个时代里每一个孤立的节点。她呼吁你丢掉惯性，直面内心的欲望。与欲望共处，才是突破自我认识世界的方式。建立属于自己的秩序，或许正从直面既定的秩序开始。"
        },
        {
            "id": "zy",
            "name": "宗毅",
            "title": "芬尼科技/爱问教育创始人,80天电动汽车环球中国队队长",
            "talk": "享受快乐童年,实现彪悍人生",
            "desc": "有限的人生,无界的游戏。凝视天际的他,也被天际追逐。2002年,他创立芬尼科技,后来成为罗振宇口中“转型互联网最成功的企业”。2005年,他开始鼓励员工内部合伙,用裂变式的创业模式,建造年轻人的梦想实验室。他自建一条从北京到广州的南北电动车充电之路,成为史上第一人。他的成功或许你无法复制，但他可以为你的孩子提供一条通往幸福人生的道路“彪悍的人生”,从来不与快乐的童年相悖！"
        },
        {
            "id": "fh",
            "name": "弗兰克·赫斯特",
            "title": "TPP创始人兼首席执行官，受封英国皇家爵士勋章， 全球人工智能医疗先行者",
            "talk": "用情感的温度构建科技的广度",
            "desc": "30年前，他开始关注人工智能在医疗领域的运用，并在1997年将它带向现实。他创立的 The Phoenix Partnership(TPP)成为了一体化医疗的先行者，服务英国国家医疗服务体系20余年。诞生伊始，生命便是一场最漫长的告别，医学治疗则是这场告别的报幕者。他说，医疗不是世界尽头，亦非冷酷仙境。用设计领域的人本思维给医疗以温度，或许是它最重要的方向之一。作为大英帝国荣誉勋章的拥有者，他来到TEDx，为你讲述“智能医疗另一面”。"
        },
        {
            "id": "xyd",
            "name": "小芸豆",
            "title": "环球新锐探险家,美国国家地理导演,《极致中国》中方嘉宾主持",
            "talk": "人类如何回归自然?用探险重拾安全感和爱",
            "desc": "在不长不短的二十多年里,她一直试图用各种角色,与自然沟通。她是美国国家地理导演,需要历经数日的荒野生存,才能抵达应许之地。她是大冰书中“玩鲨鱼的女人”，在全球158个国家里环游探险，是深蓝海下的疯狂摄影师与守护者。蓝色幻境里游弋洄游，她转身创办了睦睦自然博物科普园和Planet Hope生态环保组织。她说自己只是受了自然的邀约，把它没说的，逐字逐句告诉我们。深海之吻，落在她脸上，宛如一颗饱满的芸豆。"
        },
        {
            "id": "wx",
            "name": "王鑫",
            "title": "优信集团CMO，耶鲁大学管理学硕士",
            "talk": "世界是迷雾，热情是探路灯",
            "desc": "Cindy 是环游世界超过95个国家的探险家，也是热爱用艺术思维解决人和科技之间问题的好奇心工作者。现任优信集团首席市场官，成功打造优信全新及汽车电商行业品牌形象，策划多个经典品牌营销事件。加盟优信之前，Cindy任 Uber 优步中国高 级市场总监，创造用户增长神话。她的工作经历遍布亚洲，欧洲及中东，具有丰富的品牌战略及互联网创业经验。"
        },
        {
            "id": "xzh",
            "name": "许志华",
            "title": "匹克体育CEO",
            "talk": "我们该穿什么赴未来之约",
            "desc": "身处一个备受关注的群体，青春年少，却家产万贯。作为这个群体中的一员，他会说自己是“第二代”，但不是“富二代”，理由是他希望带着父辈身上的优秀品质，带领这家庞大的企业，利用科技与运动的力量来一步步改变人们的未来生活。许志华的匹克是中国第一批的国产运动品牌，第一双皮质的篮球鞋就是由匹克创造的，甚至姚明人生的第一双皮质篮球鞋也是匹克的。在材料研发、科技创新的路上，许志华从未停下过脚步，2012年投入研发3D打印运动鞋的研发，历时5年产品问世；接着开始P4U材料的产品应用研发，成为全球第一个，也是唯一一个将该材料投入产品应用的运动品牌。"
        }
    ]
}