{
    "speakers": [
        {
            "id": "yqd",
            "name": "于其多",
            "title": "上海史研究者, 电视制作人, 沪上著名媒体人, 阅读推广人",
            "talk": "",
            "desc": "生长在法门寺，好像也未得佛缘；出道于娱乐圈，却欣赏不了表演；行走在上海滩，愈发害怕人山人海。她是一位启蒙者，出现在了这个国人缺乏理性的时代。区别于意识流和心灵鸡汤，她将细细讲述与上海共度的40年。这不仅仅是她作为一个普通的上海市民的40年，也是一个资深电视人的40年，更是值得回忆和追忆的改革开放40年。如此，她将以新闻人的身份分享对于上海历史的认知和感悟，以教育者的角色探讨当今社会教育的方式与自我的感知。"
        },
        {
            "id": "gx",
            "name": "龚旭",
            "title": "新生代艺术家",
            "talk": "",
            "desc": "他的绘画具有某种达达主义式的气质：富于穿透力、直达目标的坦率，最重要的一点是这种方式并不沉闷严肃，反而充满着喜剧性的游戏态度。他的作品以古老的东方文化符号为绘画逻辑，充满未来视觉感，并与宗教、哲学意象层叠碰撞，构成精致、稳健的叙事结构，使用商业模式作为传统艺术多元化的输出端口。他以极具社会认知度的绘画作品和跨界的原创产品，突破传统绘画与当代人审美的壁垒，派生出当下公众文化与传统艺术接洽的可能。"
        },
        {
            "id": "qql",
            "name": "曲全立",
            "title": "3D电影导演，电影制作人，影像艺术工作者，中国美术学院客座教",
            "talk": "",
            "desc": "在他35岁那年，一颗拳头大的脑瘤完全改变了他的人生。虽然命运把他从死亡的边缘拉了回来，却落下半聋半盲的后遗症。当时的他一心钻研冷门的3D实拍技术，在克服了难以想象的挫折之后，终于研发出属于华人自己的3D实拍技术。他始终不忘“初衷”，也从未停止过记录的脚步。执着于保留艺术内容，即传统文化，坚持用最高的技术规格来拉高艺术。他用最新科技记录非遗，将作品带到世界的舞台并获奖无数。身为一名记录者，他走遍22个省，寻访了240多位非遗传承人并拍摄出了《璀璨薪火》；为了更好的传达中国的工匠精神，他亲自拜访了近四百多位的国家级项目的大师们，拍摄了8K微纪录片《海派百工》。"
        },
        {
            "id": "xgh",
            "name": "谢冠宏",
            "title": "1More 创始人及董事长，共达电声股份有限公司董事长",
            "talk": "",
            "desc": "他曾作为富士康最年轻的事业群总经理，主导设计生产出AppleiPod、Hi-Fi音箱、Kindle电子书、Lenovo平板与手机等许多风靡全球的电子产品。在50岁的年纪开始创业的他，4年内将中国原创耳机品牌1MORE做到34亿估值。随着老龄化的加剧，万魔声学希望入局智能辅听领域，用声学科技造福更多有需之人，颠覆辅听行业。以声学为切入点，更好的回馈社会，用声学黑科技让更多有需要的人群受益。"
        },
        {
            "id": "lrf",
            "name": "李若凡",
            "title": "腾讯互动娱乐创意设计部（TGideas）总经理",
            "talk": "",
            "desc": "游戏作为技术与艺术的重合，是人类技术发展必然的艺术产物。作为游戏文化的推动者，他站在行业的前沿，带领整个团队在这个混沌多变的时代不断突破。进入腾讯后工作至今，已带领团队打造出《吴亦凡入伍》《穿越故宫来看你》《薛之谦X腾讯动漫》等多个爆款传播案例；进行了《王者荣耀》《天天爱消除》等原创头部作品内容及创意体系的构建。"
        },
        {
            "id": "klx",
            "name": "孔令欣",
            "title": "贝壳金服首席执行官(CEO)",
            "talk": "",
            "desc": "他拥有美国斯坦福大学的计算机学位和心理学学位，擅长场景化的消费金融信贷、大数据风控、人机交互(HCI)技术，对互联网金融的创新、产品设计及商业模式等领域均有着极深的研究和见解。在他眼中，大多事物都可通过推演和计算的方式重新定义，即使再复杂的环境，也可以变成步骤。他有着4次互联网公司创业成功的经历：最初在美国硅谷的两次创业均赶上了2000年第一次互联网创业浪潮并带领公司成功上市;  随后他在中国进行了第三次和第四次创业，均获得了成功。于2018年1月起，他开始担任贝壳金服的首席执行官(CEO)，全面负责业务上的经营管理工作，推动贝壳金服向技术驱动转型。在2019数智未来峰会暨第二届CTDC年度技术颁奖盛典上，荣获大会授予的“技术领导力风云人物奖”。"
        },
        {
            "id": "qzl",
            "name": "仇子龙",
            "title": "中国科学院上海生命科学研究院神经科学研究所任研究员",
            "talk": "",
            "desc": "自闭症也称孤独症，是一种非常严重的神经元突触异常疾病。数十年来中外自闭症确诊比率在幼儿人群中快速上升，但许多人仍对该疾病存有疑惑甚至误解作为国内自闭症基础科学研究的代表，他不仅阐述了多个自闭症相关基因调控神经发育的分子机制，而且其团队建立的灵长类动物自闭症模型入选了科技部“2016年中国科学十大进展”与中国科协“2016年中国生命科学十大进展”的表彰，为自闭症神经机理研究和治疗手段的开发奠定了坚实基础。此外，他的科研项目——创新基因编辑技术更是扭转了基因决定论的命运。"
        },
        {
            "id": "wjt",
            "name": "王嘉彤",
            "title": "蔡嘉法式甜品创始人兼首席执行官",
            "talk": "",
            "desc": "她拥有澳大利亚莫纳什大学早期婴幼儿教育硕士、蓝带厨艺学院悉尼学院西餐西点大文凭，每年定期去蓝带世界各地分校进修，并在工作间隙陆续完成了蓝带泰餐、烘培、日料各科目学业。2009年，她所创立的个人餐饮品牌——蔡嘉法式甜品，至今已在上海、杭州开设5家门店。通过不断创新迭代，成功推出金牌拿破仑、榛子奶油蛋糕、黑森林、白流苏等多个爆款产品，也因此收获了大批忠实粉丝，著名美食评论家蔡澜、沈宏非及众多媒体也纷纷给予了蔡嘉极高的评价和推介。"
        },
        {
            "id": "cdf",
            "name": "曹涤非",
            "title": "北京电视台主持人，跨界设计师",
            "talk": "",
            "desc": "生命是一个学习的过程，需要通过不断的学习去感知生活的每物每事。毕业于中国传媒大学的他不仅是一名主持人，更在美食、文化、时尚等多领域发展。他曾受邀担任《时尚芭莎》美食主笔，积极参与美食美酒相关推广活动，成为知名生活方式倡导者及践行者。同时创作了雕塑作品《12/0》，并参与策划“2013年度跨界艺术展”。他说，每打开一扇不同领域的大门，就能收获数不尽的幸福感。"
        },
        {
            "id": "sxj",
            "name": "宋晓军",
            "title": "乐藏三千创始人，资深音乐人",
            "talk": "",
            "desc": "我只是一座小小的桥梁，期望更多的人通过这个桥梁，能够聆听到那些古老的歌声，回归心灵的家园。13年前，他是广东流行音乐乐坛上的大咖，怀抱着旅游的心态，却一不小心爱上了西藏。他认为西藏的每一首民歌，都是人和天地的对话，人和自然的和解。在西藏，他学会了用音乐与自然相处。在平均海拔超过3500米的青藏高原藏漂十余年，他带着珍惜和敬畏的心完成了对阿里，昌都，林芝的采风，并打造了一个全世界海拔最高的录音棚，采集音乐的“根”， 保护和传承着古老的民间音乐。"
        },
        {
            "id": "zje",
            "name": "詹佳恩",
            "title": "世界调酒冠军, Double Chicken Please 创始人, 魔术师，德国红点获奖设计师",
            "talk": "",
            "desc": "曾经的街头艺人，因为一场“骗局”，阴差阳错地成为了一名调酒师。他的故事从参加BACARDÍ百加得传世全球鸡尾酒大赛，并凭借一杯“我们终将胜利”一举拿下华人首座世界冠军调酒师奖杯开始。他将喜爱的魔术表演融入独特的调酒过程，成为他明确的个人风格。经过不断的摸索与创造，他重新诠释了中西方文化的碰撞与融合，并且通过解构与重组下的美学设计和表演特质，将他的原创精神融入进其独创的调酒传达体验服务。"
        }
    ]
}